export const Hour = [
    {
        chi: "Dần,Thân",
        gio_tot:"Tý(23-1), Sửu(1-3), Thìn(7-9), Tỵ(9-11), Mùi(13-15), Tuất(19-21)",
        gio_xau:"Dần(3-5), Mão(5-7), Ngọ(11-13), Thân(15-17), Dậu(17-19), Hợi(21-23)"
    },
    {
        chi: "Mão,Dậu",
        gio_tot:"Tý(23-1), Dần(3-5), Mão(5-7), Ngọ(11-13), Mùi(13-15), Dậu(17-19)",
        gio_xau:"Sửu(1-3), Thìn(7-9), Tỵ(9-11), Thân(15-17), Tuất(19-21), Hợi(21-23)"
    },
    {
        chi: "Thìn,Tuất",
        gio_tot:"Dần(3-5), Thìn(7-9), Tỵ(9-11), Thân(15-17), Dậu(17-19), Hợi(21-23)",
        gio_xau:"Tý(), Sửu(1-3), Mão(5-7), Ngọ(11-13), Mùi(13-15), Tuất(19-21)"
    },
    {
        chi: "Tỵ,Hợi",
        gio_tot:"Sửu(1-3), Thìn(7-9), Ngọ(11-13), Mùi(13-15), Tuất(19-21), Hợi(21-23)",
        gio_xau:"Tý(), Dần(3-5), Mão(5-7), Tỵ(9-11), Thân(15-17), Dậu(17-19)"
    },
    {
        chi: "Tý,Ngọ",
        gio_tot:"Tý(23-1), Sửu(1-3), Mão(5-7), Ngọ(11-13), Thân(15-17), Dậu(17-19)",
        gio_xau:"Dần(3-5), Thìn(7-9), Tỵ(9-11), Mùi(13-15), Tuất(19-21), Hợi(21-23)"
    },
    {
        chi: "Sửu,Mùi",
        gio_tot:"Dần(3-5), Mão(5-7), Tỵ(9-11), Thân(15-17), Tuất(19-21), Hợi(21-23)",
        gio_xau:"Tý(), Sửu(1-3), Thìn(7-9), Ngọ(11-13), Mùi(13-15), Dậu(17-19)"
    },
]